Repository: OpenMandrivaSoftware/desktop-common-data
Catalog: krootwarning/po/*.po
Languages: fr

source: Warning
fr: Attention

source: Logout
fr: Quitter

source: Continue
fr: Continuer

source: You are running a graphical interface as root.
fr: Vous faites fonctionner une interface graphique en tant qu'administrateur système.

source: This is a bad idea because as root, you can damage your system, and nothing will stop you.
fr: Ceci est une mauvaise idée car, en tant qu'administrateur système, vous pouvez endommager votre système sans que rien ne vous en empêche.

source: Click on
fr: Cliquez sur

source: 'Continue'
fr: 'Continuer'

source: if you really know what you are doing.
fr: si vous savez réellement ce que vous faites.

source: Otherwise, please click on
fr: Dans le cas contraire, veuillez cliquer sur

source: 'Logout'
fr: 'Quitter'

source: and read your manual
fr: et consulter votre manuel

source: to know how to add a non-privileged user account
fr: pour apprendre comment ajouter un utilisateur non privilégié

source: to the system.
fr: pouvant utiliser le système.

source: Show this window again.
fr: Afficher cette fenêtre la prochaine fois.
