Repository: OpenMandrivaSoftware/desktop-common-data
Catalog: po/*.po
Languages: af, ar, el, eo, es, eu, hr, hu, is, ja, lv, pl, pt, pt_br, ro, ru, sk, sq, sv, tg, tr, vi, wa, zh_cn, zh_tw

source: GNOME Web Site
af: GNOME Webwerf
ar: موقع GNOME
eo: GNOME-a TTT-ejo
es: Página Web de GNOME
eu: GNOMEren web gunea
hr: Gnom Web strane
hu: GNOME honlap
is: Heimas칤칧a GNOME
ja: GNOME Webサイト
lv: GNOME mâjas lapa
pl: Strona domowa GNOME
pt: Página Web do Gnome
ro: Pagina de web GNOME
ru: GNOME Web сайт
sk: GNOME Web stránka
sv: GNOME:s webbplats
tg: GNOME Web Пойгоҳ
tr: GNOME web sayfası
wa: Pådje Waibe di GNOME
zh_cn: GNOME Web站点
zh_tw: GNOME 網頁

source: Mandrake documentation
af: Mandrake dokumentasie
ar: وثائق Mandrake
el: Τεκμηρίωση Mandrake
eo: Mandrake dokumentaro
es: Documentación de Mandrake
eu: Mandrake-ren dokumentazioa
hr: Mandrake dokumentacija
hu: Mandrake dokumentáció
is: Mandrake skj칬lun
ja: Mandrake ドキュメンテーション
lv: Mandrake dokumentâcija
pl: Dokumentacja Mandrake
pt: Documentação Mandrake
ro: Documentaţie Mandrake
ru: Документация по Mandrake
sk: Mandrake dokumentácia
sq: Dokumentacioni Mandrake dhe KDE
sv: Mandrake-dokumentation
tg: Ҳуҷҷатнокии Mandrake
tr: Mandrake belgeleri
vi: Tư liệu Mandrake
wa: Documintåcion di Mandrake
zh_cn: Mandrake 文档
zh_tw: Mandrake 說明文件

source: Netscape
ar: نتسكيب Netscape
ja: ネットスケープ

source: Mime Type
af: MIME-tipe
ar: نوع الملف
el: Τύπος MIME
eo: MIME-a Speco
es: Tipo MIME
eu: Mime mota
hr: Mime tip
hu: MIME-típus
is: MIME-tag
ja: MIME タイプ
lv: Mime tips
pl: Typy mime
pt: Tipo MIME
pt_br: Tipo MIME
ro: Tip MIME
ru: Тип MIME
sk: MIME typ
sq: Tipi MIME
sv: MIME-typ
tg: Навъи MIME
tr: Dosya Türleri
vi: Kiểu Mime
wa: Sôrte MIME
zh_cn: Mime类型
zh_tw: Mime 類別

source: Application
af: Applikasie
ar: تطبيق
el: Εφαρμογή
eo: Aplikaĵo
es: Aplicaciones
eu: Aplikazioa
hr: Program
hu: Alkalmazás
is: Forrit
ja: アプリケーション
lv: Aplikâcija
pl: Aplikacja
pt: Aplicação
pt_br: Aplicativo
ro: Aplicaţie
ru: Приложение
sk: Aplikácia
sq: Aplikime
sv: Program
tg: Замима
tr: Uygulamalar
vi: Trình ứng dụng
wa: Programe
zh_cn: 应用
zh_tw: 程式

source: Internet Address (URL)
af: Internetadres (URL)
ar: عنوان انترنت:
el: Διεύθυνση Internet (URL)
eo: Interreta Adreso (URL)
es: Dirección de Internet (URL)
eu: Internet helbidea (URL)
hr: Internet adresa (URL)
hu: Internet-cím (URL)
is: Netsl칩칧 (URL)
ja: インターネット アドレス (URL)
lv: Interneta adrese (URL)
pl: Adres internetowy (URL)
pt: Endereço Internet (URL)
pt_br: Endereço Internet (URL)
ro: Adresă internet (URL)
ru: Интернет адрес (URL)
sk: Internetovská adresa (URL)
sq: Adresa Internet
sv: Internetadress (URL)
tg: Нишони Интернет (URL)
tr: İnternet Adresi (URL)
vi: Địa chỉ Internet (URL)
wa: Adresse emile (URL)
zh_cn: 因特网地址 (URL)
zh_tw: 互聯網地址 (URL)

source: World Wide Web URL
af: WWW URL
ar: عنوان اتنرنت
eo: Tut-Tera Teksaĵa URL
es: Dirección Web (URL de HTTP)
eu: World Wide Web-eko URLa
hu: WWW URL
is: Vefsl칩칧 (URL)
ja: WWW の URL
lv: Vispasaules tîkla URL
pl: Adres w sieci WWW (URL)
pt_br: URL da Web
ro: Legătură Internet WWW (URL de HTTP)
ru: Адрес WWW (URL)
sk: Odkaz na World Wide Web (HTTP)
tg: Нишони WWW (URL)
tr: Dünya çapında ağ URL
wa: Hårdéye waibe
zh_cn: WWW URL
zh_tw: 互聯網 URL

source: File System Device
af: Lêerstelseltipe
ar: جهاز نظام الملفات
el: Συσκευή Συστήματος Αρχείων
eo: Dosiersistema Aparato
es: Dispositivo de sistema de archivos
eu: Fitxategi-sistemaren gailua
hr: Uređaj datotečnog sustava
hu: Fájlrendszer-eszköz
is: Skr치akerfist칝ki
ja: ファイル システム デバイス
lv: Failu sistçmas ierîce
pl: Urządzenie
pt: Dispositivo com Sistema de Ficheiros
pt_br: Dispositivo de sistema de arquivos
ro: Dispozitiv de sistem de fişiere
ru: Устройство файловой cистемы
sk: Zariadenie súborového systému (File System Device)
sq: Dispozitivi i File të Sistemit
sv: Filsystemsenhet
tg: Дастгоҳи Системи Файлӣ
tr: Dosya Sistemi Aygıtı
vi: Thiết bị file hệ thống
wa: Éndjin avou on sistinme di fitchîs
zh_cn: 文件系统设备
zh_tw: 系統檔案裝置

source: FTP URL
ar: عنوان FTP
eo: FTP-eja URL
es: URL de FTP
is: FTP-sl칩칧
pl: Adres FTP
pt: URL de FTP
pt_br: URL de FTP
ro: Legătură FTP (URL)
sk: FTP odkaz
wa: Hårdéye FTP
zh_tw: 檔案傳送協定 (FTP) URL

source: Default printer
af: Verstek drukker
ar: الطابعة الإفتراضية
el: Προκαθορισμένος εκτυπωτής
eo: Defaŭlta printilo
eu: Inprimagailua lehenetsi
hu: Az alapértelmezett nyomtató
ja: デフォルトのプリンタ
lv: Noklusçtais printeris
pl: Domyślna drukarka
pt: Impressora Por Omissão
ru: Принтер по умолчанию
sk: Predvolená tlačiareň
sv: Standardskrivare
tg: Чопгари пешфарз
tr: Öntanımlı Yazıcı
vi: máy in mặc định
wa: Prémetowe sicrirece
zh_cn: 却省打印机
zh_tw: 預設印表機

source: Manage your print queue
af: Bestuur u drukkertou
ar: ادارة طابور الطباعة
el: Διαρχείρηση της ουράς εκτύπωσής σας
eo: Administri vian printvicon
eu: Inprimaketa-ilara kudeatu
hu: A nyomtatósor kezelőprogramja
ja: 印刷のキューを管理
lv: Vdiet Jûsu printera rindu
pl: Zarządzanie wydrukiem
pt: Controle a sua Fila de Impressão
ru: Упралять очередью заданий на печать
sk: Správa tlačovej fronty
sq: Manaxheri i rradhës të printerit tuaj
sv: Hantera din skrivarkö
tg: Навбати чопатонро идора кунед
tr: Yazıcı Kuyruk Yönetimi
vi: Chỉnh thứ tự in ấn
wa: Manaedjîz li caweye di vosse sicrirece
zh_cn: 管理打印队列
zh_tw: 管理列印檔案次序

source: CD-ROM
ar: قرص مدمج
eo: KD-ROM
eu: CD-ROMa
wa: Plake lazer
zh_tw: 唯讀光碟機

source: Floppy disk
af: Sagteskyf
ar: قرص مرن
el: Δισκέττα
eo: Disketo
eu: Disketea
hu: Floppy lemez
ja: フロッピーディスク
lv: Mîkstâ diskete
pl: Stacja dyskietek
pt: Disquete
ru: Флоппи диск
sk: Floppy mechanika
sv: Diskett
tg: Дискет
vi: Đĩa mềm
wa: Plakete
zh_cn: 软盘
zh_tw: 磁碟機

source: Mandrake and KDE documentation
af: Mandrake en KDE dokumentasie
ar: ŐáÍÇĘ ĺÓÇŮĎÉ ĺÇćĎŃęă čăęĎę KDE
el: Τεκμηρίωση Mandrake και KDE
eo: Mandrake kaj KDE dokumentaro
es: Documentación Mandrake y KDE
eu: Mandrake eta KDEren dokumentazioa
hr: Mandrake i KDE dokumentacija
hu: Mandrake és KDE dokumentáció
is: Skj칬l um Mandrake og KDE
ja: Mandrake とKDEのドキュメンテーション
lv: Mandrake un KDE dokumentâcija
pl: Dokumentacja Mandrake i KDE
pt: Documentação Mandrake e KDE
pt_br: Documentação do Mandrake e do KDE
ro: Documentaþie pentru Mandrake ºi KDE
ru: Документация по Mandrake и KDE
sk: Mandrake a KDE dokumentácia
sq: Dokumentacioni Mandrake dhe KDE
sv: Mandrake- och KDE-dokumentation
tg: Ҳуҷҷатнокии Mandrake ва KDE
tr: Mandrake ve KDE belgeleri
vi: Mandrake và tài liệu về KDE
wa: Documintåcion di Mandrake eyèt KDE
zh_cn: Mandrake 和 KDE 文档
zh_tw: Mandrake and KDE 說明文件

source: Mandrake and KDE documentation.
af: Mandrake en KDE dokumentasie
ar: ŐáÍÇĘ ĺÓÇŮĎÉ ĺÇćĎŃęă čăęĎę KDE
el: Τεκμηρίωση Mandrake και KDE
eo: Mandrake kaj KDE dokumentaro
es: Documentación Mandrake y KDE
eu: Mandrake eta KDEren dokumentazioa.
hr: Mandrake i KDE dokumentacija
hu: Mandrake és KDE dokumentáció.
is: Skj칬l um Mandrake og KDE
ja: Mandrake とKDEのドキュメンテーション
lv: Mandrake un KDE dokumentâcija
pl: Dokumentacja Mandrake i KDE
pt: Documentação Mandrake e KDE
pt_br: Documentação do Mandrake e do KDE.
ro: Documentaþie pentru Mandrake ºi KDE
ru: Документация по Mandrake и KDE
sk: Mandrake a KDE dokumentácia
sq: Dokumentacioni Mandrake dhe KDE
sv: Mandrake- och KDE-dokumentation.
tg: Ҳуҷҷатнокии Mandrake ва KDE
tr: Mandrake ve KDE belgeleri
vi: Mandrake và tài liệu về KDE
wa: Documintåcion di Mandrake eyèt KDE
zh_cn: Mandrake 和 KDE 文档
zh_tw: Mandrake and KDE 說明文件。

source: The system configuration tools of Linux-Mandrake
af: Die Linux-Mandrake stelselkonfigurasieprogramme
ar: أدوات تهيئة النظام لـLinux-Mandrake
el: Εργαλεία διαχείρισης συστήματος του Linux-Mandrake
eo: La sistemkonfiguriloj de Linuks-Mandrejko
es: Las herramientas de configuración del sistema de Linux-Mandrake
eu: Linux Mandrake-ren sistemaren konfigurazio-tresnak
hr: Alati za sistemsku konfiguraciju Linux-Mandrake-a
hu: A Mandrake rendszerbeállítási eszközei
ja: Linux-Mandrake システム設定ツール
lv: Linux-Mandrake sistçmas konfigurçðanas rîki
pl: Narzędzie konfiguracji systemu Linux Mandrake
pt: As ferramentas de configuração do sistema do Linux-Mandrake
pt_br: A ferramenta de configuração do sistema Linux-Mandrake
ru: Инструменты системного администрирования Linux-Mandrake
sk: Systémove konfiguračné nástroje Mandrake Linuxu
sq: Veglat e konfigurimit të sistemit Linux-Mandrage
sv: Systemkonfigurationsverktyg för Linux-Mandrake
tg: Асбобҳои танзимдарории системии Linux-Mandrake
tr: Linux-Mandrake sistem ayarlama araçları
vi: Công cụ cấu hình hệ thống cho Linux-Mandrake
wa: Les usteyes d' apontiaedje do sistinme di Linux-Mandrake
zh_cn: Linux-Mandrake的系统配置工具
zh_tw: Linux-Mandrake 的系統設定工具

source: Home Directory
af: Tuisgids
ar: المجلد الأم (Home Directory)
el: Προσωπικός κατάλογος
eo: Hejma Dosierujo
es: Directorio personal
eu: Etxeko direktorioa
hr: Osnovna mapa
hu: Saját könyvtár
is: Heima mappa
ja: ホームディレクトリ
lv: Mâjas katalogs
pl: Katalog domowy
pt: Diretoria pessoal
pt_br: Diretório Home
ro: Directorul Home
ru: Домашний каталог
sk: Domovský priečinok
sq: Directory Shtëpi
sv: Hemkatalog
tg: Феҳристи Хонагӣ
tr: Ev dizini
vi: Thư mục nhà(home)
wa: Ridant Måjhon
zh_cn: 家目录
zh_tw: 個人目錄

source: Internet connection
af: Internetkonneksie
ar: اتصال بالانترنت
el: Σύνδεση Internet
eo: Interreta konekto
es: Conexión a Internet
eu: Interneteko konexioa
hr: Veza s InterNetom
hu: Internet-kapcsolat
is: Nettenging
ja: インターネット接続
lv: Interneta pieslçgums
pl: Połączenie z Internetem
pt: Ligação à Internet
pt_br: Conexão à Internet
ro: Conectare la Internet
ru: Internet-соединение
sk: Pripojenie k internetu
sq: Lidhje në Internet
sv: Internetuppkoppling
tg: Internet-пайвасткунӣ
tr: İnternet Bağlantısı
vi: Liên kết mạng
wa: Raloyaedje al rantoele daegnrece
zh_cn: 互联网连接
zh_tw: 互聯網連線

source: Internet connection.
af: Internetkonneksie
ar: اتصال بالانترنت
el: Σύνδεση Internet
eo: Interreta konekto
es: Conexión a Internet
eu: Interneteko konexioa.
hr: Veza s InterNetom
hu: Internet-kapcsolat.
is: Nettenging
ja: インターネット接続
lv: Interneta pieslçgums
pl: Połączenie z Internetem
pt: Ligação à Internet
pt_br: Conexão à Internet.
ro: Conectare la Internet
ru: Internet-соединение
sk: Pripojenie k internetu
sq: Lidhje në Internet
sv: Internetuppkoppling.
tg: Internet-пайвасткунӣ
tr: İnternet bağlantısı
vi: Liên kết mạng
wa: Raloyaedje al rantoele daegnrece
zh_cn: 互联网连接
zh_tw: 互聯網連線。

source: Netscape browser
af: Netscape deurblaaier
ar: متصفح نتسكيب (Netscape)
el: Φυλλομετρητής Netscape
eo: Netskapa Foliumilo
es: Navegador Netscape
eu: Netscape-ren arakatzailea
hr: Netscape preglednik
hu: Netscape böngésző
is: Netscape Navigator vafrin
ja: ネットスケープ・ブラウザ
lv: Netscape Navigators
pl: Przeglądarka Netscape
pt: Navegador Netscape
pt_br: Navegador Netscape
ro: Browser-ul Netscape
ru: Web браузер Netscape
sv: Webbläsaren Netscape
tg: Браузери Netscape
tr: Netscape tarayıcısı
vi: Trình duyệt Netscape
wa: Li betchteu Netscape
zh_cn: Netscape 浏览器
zh_tw: Netscape 瀏覽視窗

source: Linux Mandrake News
af: Linux Mandrake Nuus
ar: أخبار لينكس ماندريك
el: Νέα του Linux Mandrake
eo: Linuks-Mandrejka Novaĵo
es: Últimas noticias de Mandrake
eu: Linux Mandrake-ren Berriak
hr: Linux Mandrake novosti
hu: Mandrake-hírek
is: Linux Mandrake fr칠ttir
ja: Linux Mandreke ニュース
lv: Linux Mandrake jaunumi
pl: Linux Mandrake - nowości
pt: Notícias Linux Mandrake
pt_br: Notícias Linux Mandrake
ro: Ştirile Linux Mandrake
ru: Новости Linux Mandrake
sk: Linux Mandrake novinky
sq: Të rejat e LInux Mandrake
sv: Linux Mandrake-nyheter
tg: Навигариҳои Linux Mandrake
tr: Linux Mandrake Haberleri
vi: Tin Linux Mandrake
wa: Noveles di Linux Mandrake sol rantoele
zh_cn: Linux Mandrake 新闻
zh_tw: Linux Mandrake 新聞組

source: Drop text and postscript files onto the PRINTER icon
af: Smyt teks en PostScript lêers hier op die drukkerikoon
ar: اسحب ملفات النصوص وملفات بوست سكريبت postscript إلى أيقونة الطابعة
el: Σύρτε αρχεία κειμένου και Postscript στο εικονίδιο του εκτυπωτή
eo: Faligu tekstajn kaj PostScriptaj dosieroj sur la "PRINTILO"-n piktogramon
es: Desplace los archivos sobre el icono de la impresora para imprimirlos
eu: Kokatu testua eta postscript fitxategiak INPRIMAGAILUAREN ikonoan
hr: Stavite tekst i postkript datoteke na ikonu pisača
hu: A szöveges és PostScript fájlokat lehet ráejteni a nyomtató ikonjára
is: Dragi칧 texta og Postscript skr치r yfir prentara t치knmyndina
ja: プリンタのアイコンに、テキストやPostScriptファイルをドロップしましょう
lv: Nometiet teksta un PostScript failus uz printera ikonas
pl: Przeciągnij pliki tekstowe lub postscriptowe na ikonę drukarki
pt: Largue texto e documentos postscript no ícone da IMPRESSORA
pt_br: Mova textos e arquivos postscript sobre o ícone IMPRESSORA
ro: Puneţi fişiere text şi postscript pe icoana imprimantei
ru: Перетащите текстовые и postscript файлы на иконку PRINTER
sk: Položte textové alebo postskriptové súbory na ikonu tlačiarne
sq: Lëviz file të teksit dhe PostScript sipër ikonës së PRINTERIT
sv: Släpp text- och postscriptfiler på skrivarikonen
tg: Файлҳои postscript ва матниро ба тасвири ЧОПГАР кашонда баред
tr: YAZICI simgesi üzerine Postscript ve salt metin dosyaları bırakın
vi: Thả văn bản hay tệp postscript vào biểu tượng của Máy in
wa: Bodjîz les fitchîs texes èt postscripts so l' imådjete del sicrirece.
zh_cn: 把文本或 PS 文件拖放到打印机图标上
zh_tw: 放下文件及 postscript 檔案到印表機圖示

source: Printer
af: Drukker
ar: الطابعة
el: Εκτυπωτής
eo: Printilo
es: Impresora
eu: Inprimagailua
hr: Pisač
hu: Nyomtató
is: Prentari
ja: プリンタ
lv: Printeris
pl: Drukarka
pt: Impressora
pt_br: Impressora
ro: Imprimantă
ru: Принтер
sk: Tlačiareň
sv: Skrivare
tg: Чопгар
tr: Yazıcı
vi: Máy in
wa: Sicrirece
zh_cn: 打印机
zh_tw: 印表機

source: Mandrake Updates
af: Mandrake Opdaterings
ar: تحديث ماندريك
el: Αναβαθμίσεις του Mandrake
eo: Mandrejkaj Ĝisdatigoj
es: Actualizaciones de Mandrake
eu: Mandrake-ren eguneratzeak
hr: Mandrake nadogradnje
hu: Mandrake frissítések
is: Mandrake uppf칝rslur
ja: Mandrake のアップデート
lv: Mandrake jaunujumi
pl: Uaktualnienia Mandrake
pt: Atualizações do Mandrake
pt_br: Atualizações do Mandrake
ro: Actualizări pentru Mandrake
ru: Обновления Mandrake
sq: Mandrake Ripërpunim
sv: Mandrake-uppdateringar
tg: Навигариҳои Mandrake
tr: Mandrake Güncellemeleri
vi: Nâng cấp Mandrake
wa: Metaedje a djoû di Mandrake
zh_cn: Mandrake 升级
zh_tw: 更新 Mandrake

source: Can't close a window ? use 'XKill'
af: Sukkel om 'n venster toe te maak? Gebruik 'XKill' !
ar: لا تستطيع إغلاق نافذة؟ استخدم 'XKill'
el: Δεν μπορείτε να κλείσετε ένα παράθυρο; Χρησιμοποιείστε το XKill
eo: Ne povas fermu fenestro ? uzu 'XKill' (X Mortigu)
es: ¿Un programa queda colgado? use 'XKill'
eu: Ezin duzu leihoa itxi? erabili 'XKill'
hr: Nemogu zatvoriti prozor? koristite 'XKill'
hu: Nem tudja bezárni valamelyik ablakot? Használja az 'XKill'-t!
is: Gat ekki loka칧 glugga? Noti칧 'XKill'
ja: ウィンドウが閉じない？ XKill を使いましょう。
lv: Nevarat aizvçrt logu? Izmantojiet 'XKill'
pl: Nie możesz zamknąć okna? Użyj 'XKill'
pt: Não é poss�vel fechar a janela ? use 'XKill'
pt_br: Não consegue fechar um janela ? use 'XKill'
ro: Nu poţi închide o fereastră? Foloseşte 'XKill'
ru: Не закрывается окно ? используйте 'XKill'
sk: Nemôžete zatvoriť okno ? Použite 'XKill'.
sq: Nuk mund ta mbyllësh dot dritaren? Përdor 'XVrasës'
sv: Kan inte stänga ett fönster? använd "XKill"
tg: Тирезаро пӯшида нашуд? 'Xkill'-ро истисфода баред
tr: Bir pencereyi kapatamıyor musunuz? 'XKill'i kullanın
vi: Không thể tắt cửa sổ ? dùng 'XKill'
wa: Vos n' savoz clôre on purnea? Eployîz «XKill»!
zh_cn: 窗口关不掉了? 使用 'XKill'
zh_tw: 無法關閉程式？使用 'XKill'

source: Linux Documents
af: Linux Dokumente
ar: وثائق لينكس
el: Linux Έγγραφα
eo: Linuksaj Dokumentoj
eu: Linux dokumentuak
hu: Linux dokumentumok
ja: Linux ドキュメント
lv: Linux dokimsnti
pl: Dokumentacja Linuksa
pt: Documentos Linux
ru: Документы Linux
sk: Linuxové dokumenty
sq: Dokumentat e Linux
sv: Linux-dokument
tg: Ҳуҷҷатҳои Linux
tr: Linux Dökümanları
vi: Tài liệu Linux
wa: Documints Linux
zh_cn: Linux文档
zh_tw: Linux 文件

source: Gnome and X Apps
af: Gnome en X applikasies
ar: جنوم (Gnome) وبرامج اكس X
el: Εφαρμογές Gnome και KDE
eo: Gnoma kaj X Aplikaj Programoj
es: Aplicaciones Gnome y X
eu: Gnome eta X Aplik
hr: Gnom i X aplikacije
hu: GNOME és X alkalmazások
is: Gnome og X forrit
ja: GnomeとXアプリケーション
lv: Gnome un X aplikâcijas
pl: Gnome oraz aplikacje X
pt: Gnome e Aplicações X
pt_br: Aplicativos Gnome e X
ro: Gnome şi aplicaţii X
ru: Gnome и приложения X
sk: Gnome a X aplikácie
sq: Gnome dhe aplikimet X
sv: Gnome- och X-program
tg: Gnome ва X замимаҳо
tr: Gnome ve X Uygulamaları
vi: Gnome và các trình X
wa: Programes Gnome eyèt X
zh_cn: Gnome 和 X 应用
zh_tw: Gnome 和 X 的應用程式

source: XKill
eo: XKill (X Mortigu)
sq: XVrasës
zh_cn: XKill 中止程序
